
/* Class = "NSWindow"; title = "Muokkaa merkkiä"; ObjectID = "5"; */
"5.title" = "Muokkaa merkkiä";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "merkin nimi"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "merkin nimi";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "kommentti"; ObjectID = "10"; */
"10.ibExternalAccessibilityDescription" = "kommentti";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "ok"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "ok";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "kumoa"; ObjectID = "21"; */
"21.ibExternalAccessibilityDescription" = "kumoa";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "poista merkki"; ObjectID = "43"; */
"43.ibExternalAccessibilityDescription" = "poista merkki";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "merkin alku"; ObjectID = "61"; */
"61.ibExternalAccessibilityDescription" = "merkin alku";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "merkin kesto"; ObjectID = "62"; */
"62.ibExternalAccessibilityDescription" = "merkin kesto";

/* Class = "NSTextFieldCell"; title = "Merkki 1"; ObjectID = "100007"; */
"100007.title" = "Merkki 1";

/* Class = "NSTextFieldCell"; title = "Nimi:"; ObjectID = "100008"; */
"100008.title" = "Nimi:";

/* Class = "NSTextFieldCell"; title = "Kommentti:"; ObjectID = "100009"; */
"100009.title" = "Kommentti:";

/* Class = "NSTextFieldCell"; title = "Väri:"; ObjectID = "100012"; */
"100012.title" = "Väri:";

/* Class = "NSTextFieldCell"; title = "Alku:"; ObjectID = "100018"; */
"100018.title" = "Alku:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100020"; */
"100020.title" = "OK";

/* Class = "NSButtonCell"; title = "Kumoa"; ObjectID = "100021"; */
"100021.title" = "Kumoa";

/* Class = "NSTextFieldCell"; title = "Kesto:"; ObjectID = "100024"; */
"100024.title" = "Kesto:";

/* Class = "NSButtonCell"; title = "Poista merkki"; ObjectID = "100043"; */
"100043.title" = "Poista merkki";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100061"; */
"100061.title" = "0";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100062"; */
"100062.title" = "0";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "selaus"; ObjectID = "200011"; */
"200011.ibExternalAccessibilityDescription" = "selaus";

/* Class = "NSSegmentedCell"; 200012.ibShadowedLabels[0] = "<"; ObjectID = "200012"; */
"200012.ibShadowedLabels[0]" = "<";

/* Class = "NSSegmentedCell"; 200012.ibShadowedLabels[1] = ">"; ObjectID = "200012"; */
"200012.ibShadowedLabels[1]" = ">";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "merkin väri"; ObjectID = "200015"; */
"200015.ibExternalAccessibilityDescription" = "merkin väri";

/* Class = "NSTextFieldCell"; title = "Tyyppi:"; ObjectID = "200018"; */
"200018.title" = "Tyyppi:";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "merkin tyyppi"; ObjectID = "200019"; */
"200019.ibExternalAccessibilityDescription" = "merkin tyyppi";

/* Class = "NSMenuItem"; title = "Standardi"; ObjectID = "200022"; */
"200022.title" = "Standardi";

/* Class = "NSMenuItem"; title = "Koonnos sisään - pakollinen"; ObjectID = "200023"; */
"200023.title" = "Koonnos sisään - pakollinen";

/* Class = "NSMenuItem"; title = "Koonnos sisään - valinnainen"; ObjectID = "200024"; */
"200024.title" = "Koonnos sisään - valinnainen";

/* Class = "NSMenuItem"; title = "Koonnos ulos - pakollinen"; ObjectID = "200025"; */
"200025.title" = "Koonnos ulos - pakollinen";

/* Class = "NSMenuItem"; title = "Koonnos ulos - valinnainen"; ObjectID = "200026"; */
"200026.title" = "Koonnos ulos - valinnainen";

/* Class = "NSMenuItem"; title = "Projektin silmukan loppu"; ObjectID = "200027"; */
"200027.title" = "Projektin silmukan loppu";

/* Class = "NSMenuItem"; title = "Tunnistekuva"; ObjectID = "200036"; */
"200036.title" = "Tunnistekuva";
